Repository: open-contracting-archive/standard-collaborator
Catalog: django/website/locale/*/LC_MESSAGES/django.po
Languages: es

source: Account activation failed
es: Se ha producido un error durante la activación de la cuenta.

source: Your account is now activated.
es: Su cuenta ya está activada.

source: Activate account at
es: Activar cuenta en

source: Link is valid for %(expiration_days)s days.
es: La validez del enlace es de %(expiration_days)s días.

source: Account activation on
es: Cuenta activada el

source: Log in
es: Iniciar sesión

source: Logged out
es: Sesión cerrada

source: Password changed
es: La contraseña ha sido modificada.

source: Submit
es: Enviar

source: Password reset successfully
es: El cambio de contraseña se ha realizado con éxito.

source: Go to standard.
es: Ir al estándar.

source: Password reset failed
es: El cambio de contraseña no ha podido llevarse a cabo.

source: Email with password reset instructions has been sent.
es: Se le acaba de enviar un correo electrónico con las instrucciones para cambiar su contraseña.

source: Reset password at %(site_name)s
es: Cambie su contraseña en %(site_name)s

source: Registration is currently closed.
es: Actualmente ya no es posible registrarse.

source: You are now registered. Activation email sent.
es: Ya está registrado. Se le acaba de enviar un correo electrónico de activación.

source: Change language
es: Cambiar de idioma

source: Logout
es: Cerrar sesión

source: Login
es: Iniciar sesión

source: Change versions
es: Cambiar de versión

source: Open Contracting Data Standard
es: Estándar de Datos para las Contrataciones Abiertas

source: Last modified:
es: Última modificación:

source: Released on:
es: Fecha de publicación:

source: You are viewing master, comments may not appear if they were on previous versions of master.
es: Está viendo el documento maestro, por lo que es posible que no vea los comentarios realizados en versiones anteriores del mismo.

source: You are reading the very latest version of the standard. Not an official release. The latest release is
es: Está leyendo la versión más actualizada del estándar. Sin embargo, no se trata de una publicación oficial. La publicación más reciente es

source: The master document is a living document that is changing as we update it.
es: El documento maestro es un texto que cambia constantemente a medida que se introducen actualizaciones.

source: This version of master is identified by its unique id:
es: Esta versión del documento maestro se distingue por su código de identificación único:

source: Any comments you make will not show up if master is updated, but will always be available <a href="%(commit_url)s">here</a>
es: Todos los comentarios que haga dejarán de ser visibles si se actualiza el documento maestro, pero estarán siempre disponibles <a href="%(commit_url)s">aquí</a>.

source: You are the version of the standard at commit %(commit)s.
es: La versión del estándar que está viendo ha sido modificada %(commit)s veces.

source: The lastest version of the standard is always changing.
es: La última versión del estándar está siempre en constante modificación.

source: The <a href="%(master_url)s">master document</a> is a living document that is changing as we update it.
es: El <a href="%(master_url)s">documento maestro</a> es un texto que cambia constantemente a medida que se introducen actualizaciones.

source: This is a specific version of the standard for viewing comments on this specific version (%(commit)s).
es: Esta es una versión específica del estándar que permite ver los comentarios realizados sobre esta versión concreta (%(commit)s).

source: You may have ended up here by mistake and want to view the <a href="%(latest_url)s">latest released version of the standard</a>.
es: Es posible que haya acabado aquí por error y que desee ver la <a href="%(latest_url)s">versión más actualizada que se ha publicado del estándar</a>.

source: Not the latest release.
es: Esta no es la versión más actualizada.

source: You are viewing v%(current_release.display_name)s. The latest release is <a href="%(latest_url2)s">v%(other_releases.0.display_name)s</a>
es: Esta es la versión v%(current_release.display_name)s. La versión más actualizada es <a href="%(latest_url2)s">v%(other_releases.0.display_name)s</a>.

source: Change release
es: Cambiar de versión publicada

source: <a href="%(master_url)s">Master</a> - the current working draft of the standard. This is not a release, it is our working copy currently undergoing edits.
es: <a href="%(master_url)s">Documento maestro</a>: el borrador del estándar sobre el que se está trabajando actualmente. No se trata de un documento oficial, sino de la versión en la que estamos trabajando e introduciendo modificaciones actualmente.

source: Change Language
es: Cambiar de idioma

source: This site does not work with Internet Explorer 9 or earlier. Please use a more recent version of Internet Explorer, or an open-source browser such as Firefox
es: Este sitio web no es compatible con Internet Explorer 9 o versiones anteriores. Por favor, utilice una versión más reciente de Internet Explorer o bien un navegador de código abierto, como Firefox.

source: Page not found
es: No se ha encontrado la página.

source: The page you are looking for does not appear to exist on this site.
es: Parece que la página que busca no existe en este sitio web.

source: Server Error (500)
es: Error del servidor (500)

source: Server Error <em>(500)</em>
es: Error del servidor <em>(500)</em>

source: There's been an error. It's been reported to the site administrators via e-mail and should be fixed shortly. Thanks for your patience.
es: Se ha producido un error, pero se ha informado a los administradores de la página del problema por correo electrónico, por lo que seguramente se solucione en breve. Gracias por su paciencia.

source: OCDS Draft Standard
es: Versión Beta del estándar OCDS

source: Open Contracting Data Standard (OCDS) Project Site
es: Sitio web del proyecto del Estándar de Datos para las Contrataciones Abiertas (OCDS)

source: Project
es: Proyecto

source: Standard
es: El estándar

source: Progress
es: Avances

source: Resources
es: Recursos

source: Get Involved
es: Participe

source: Go to latest release
es: Ir a la versión más actualizada

source: Home
es: Inicio

source: Help
es: Ayuda

source: In order to comment, you must be logged in. To log in, click the <span class="oi oi-account-login" aria-hidden="true"></span> button in the top bar. After logging in you can select senctences or paragraphs in the document and an icon will appear, as shown in the image below. Click the icon and enter text to view it.
es: Para poder hacer comentarios, debe iniciar sesión. Para ello, haga clic sobre el <span class="oi oi-account-login" aria-hidden="true"></span> botón que aparece en la barra superior. Una vez inicie sesión, podrá seleccionar frases o párrafos del documento. Cuando lo haga aparecerá el icono que se muestra en la imagen de abajo. Haga clic sobre el icono para introducir el texto que quiera y que este sea visible.

source: If you are having any problems, please don't hesitate to email us on our <a href="https://groups.google.com/a/webfoundation.org/forum/#!forum/public-ocds">mailing list</a>.
es: Si tiene algún problema, no dude en enviar un correo electrónico a nuestra <a href="https://groups.google.com/a/webfoundation.org/forum/#!forum/public-ocds">lista de distribución</a>.

source: A site of the <a href="http://open-contracting.github.io/">Open Contracting Data Standard</a>. Site built with <a href="http://getbootstrap.com">bootstrap</a>, <a href="http://subtlepatterns.com">subtle patterns</a>, and <a href="https://useiconic.com/open">open iconic</a>. Any problems with the site, please contact us through <a href="https://github.com/open-contracting/open-contracting.github.io/issues">github</a>.
es: Sitio web del <a href="http://open-contracting.github.io/">Estándar de Datos para las Contrataciones Abiertas</a>. Sitio web desarrollado con <a href="http://getbootstrap.com">bootstrap</a>, <a href="http://subtlepatterns.com">subtle patterns</a> y <a href="https://useiconic.com/open">open iconic</a>. Si tiene algún problema con el sitio web, póngase en contacto con nosotros a través de <a href="https://github.com/open-contracting/open-contracting.github.io/issues">github</a>.
